Repository: TatyanaBuinitskaya/PlatePix
Catalog: PlatePix/Localizations/DefaultEmotions.xcstrings
Source language: en
Languages: pl, ru

source: Anger
pl: Złość
ru: Гнев

source: Anxiety
pl: Lęk
ru: Тревога

source: Boredom
pl: Nuda
ru: Скука

source: Celebration
pl: Świętowanie
ru: Праздничное настроение

source: Disappointment
pl: Rozczarowanie
ru: Разочарование

source: Euphoria
pl: Euforia
ru: Эйфория

source: Happiness
pl: Szczęście
ru: Счастье

source: Insecurity
pl: Niepewność
ru: Неуверенность

source: Joy
pl: Radość
ru: Радость

source: Loneliness
pl: Samotność
ru: Одиночество

source: Longing
pl: Tęsknota
ru: Тоска

source: Nervousness
pl: Zdenerwowanie
ru: Волнение

source: Sadness
pl: Smutek
ru: Грусть

source: Stress
pl: Stres
ru: Стресс

source: Tiredness
pl: Zmęczenie
ru: Усталость
